
/* Class = "NSTabViewItem"; label = "Mais Opções"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Mais Opções";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Conexão"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Conexão";

/* Class = "NSTextFieldCell"; title = "Etiquetas:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etiquetas:";

/* Class = "NSTextFieldCell"; title = "Certificado do Cliente:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Certificado do Cliente:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Outras Visualizações";

/* Class = "NSButtonCell"; title = "Conexão Anônima"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Conexão Anônima";

/* Class = "NSTextFieldCell"; title = "URL do Site:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "URL do Site:";

/* Class = "NSTextFieldCell"; title = "Fuso Horário:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Fuso Horário:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Apelido:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Apelido:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Porta:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Outras Visualizações";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Outras Visualizações";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Modo de conexão:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Modo de conexão:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Caminho:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Caminho:";

/* Class = "NSTextFieldCell"; title = "Chave Privada SSH:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Chave Privada SSH:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Servidor:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Codificação:";
